advcpmv
adw-gtk-theme-git
anitr-cli
artix-pipewire-loader
breeze-plus
btrfs-rollback
darkly-bin
html2markdown
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
kde-material-you-colors
matugen-bin
otf-space-grotesk
pulsarship
python-pywal16
qt6-avif-image-plugin
snap-pac-grub
snapper-rollback
soundcloud-rpc-git
terminalwrap
ttf-gabarito-git
ttf-rubik-vf
upscayl-bin
vencord-installer-cli-bin
