2048-cli-git
activate-linux-git
anifetch
animefetch
anitr-cli
appimagetool-bin
apple_cursor
ascii-image-converter
avizo
cbonsai
checkupdates-with-aur
citch
cliwrap-git
currencyconverter
discli
discordo-git
endeavouros-keyring
ftxui
hyde-cli-git
hyprpanel
localsend-bin
manga-cli-git
mov-cli
muezzin-bin
neofetch
nitch
nudoku
osd-bin
pipes.sh
plymouth-theme-neat
pyinstaller
pyinstaller-hooks-contrib
pyprland
python-altgraph
python-customtkinter
python-decouple
python-devgoldyutils
python-inquirer
python-kitchen
python-kitty
python-mov-cli-test
python-pyamdgpuinfo
python-pytubefix
python-rlottie-python
reiserfsprogs
snap-pac-grub
snapper-rollback
swaylock-effects-git
telegram-desktop-bin
terminalwrap
tofi
toipe
tty-clock
v4l-utils-git
vencord-installer-cli-bin
wlroots
xwaylandvideobridge
