2048-cli-git
activate-linux-git
advcpmv
alarm
alarm-clock
anifetch
anitr-cli
appimagetool-bin
apple_cursor
ascii-image-converter
avizo
cbonsai
checkupdates-with-aur
citch
curd
currencyconverter
discli
discordo-git
durdraw
ftxui
hyde-cli-git
lastf
localsend-bin
mov-cli
mpvc
neofetch
nitch
nudoku
osd-bin
pacgraph
pipes.sh
pulsarship
pyinstaller
pyinstaller-hooks-contrib
pyprland
python-altgraph
python-customtkinter
python-decouple
python-devgoldyutils
python-hyprpy
python-inquirer
python-kitchen
python-mov-cli-test
python-pyamdgpuinfo
python-pytubefix
python-pywal16
python-rlottie-python
reiserfsprogs
snap-pac-grub
snapper-rollback
soundcloud-rpc-bin
swaylock-effects-git
telegram-desktop-bin
terminalwrap
tofi
toipe
tty-clock-git
v4l-utils-git
vencord-installer-cli-bin
xwaylandvideobridge
